Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_selected_unsend_about_group_one
source: You can also delete the message you sent from the inboxes of other group members by checking "Unsend my messages".
be: Вы можаце таксама выдаліць паведамленне, адпраўленае вамі з уваходных паведамленняў іншых удзельнікаў суполкі, выбраўшы «Адклікаць мае паведамленні».
ca: També podeu eliminar el missatge que heu enviat de les bústies dels altres membres marcant «Retira els meus missatges».
de: Du kannst auch die Nachricht in den Chats der anderen Gruppenmitglieder löschen, wenn du "Widerrufe meine Nachrichten" aktivierst.
es: “Retirar mis mensajes” también eliminará el mensaje que enviaste para los otros miembros del grupo.
fr: Vous pouvez aussi supprimer votre message pour les autres membres du groupe en cochant "Retirer mes messages".
it: Puoi eliminare il messaggio che hai inviato anche dalla cronologia degli altri membri del gruppo selezionando "Ritira i miei messaggi".
ko: "보낸 메시지 회수"를 체크하여 메시지를 나머지 그룹 참가자들의 대화방에서도 삭제하실 수 있습니다.
ms: Anda juga boleh hapus mesej yang anda kirim ke inbox ahli grup yang lain dengan menanda "Tarik balik mesej saya".
nl: Je kunt ook het bericht dat je hebt gestuurd verwijderen bij de andere groepsleden via de "Bericht intrekken"-functie.
pl: Zaznaczając opcję „Usuń moje wysłane wiadomości”, możesz usunąć ze skrzynek odbiorczych innych członków grupy swoje wiadomości.
pt_br: Você também pode apagar a mensagem enviada das caixas de entrada de outros membros do grupo marcando "Apagar minhas mensagens".
ru: Чтобы удалить отправленные Вами сообщения из истории для других участников группы, выберите «Отозвать мои сообщения».
tr: "Mesajlarımı gönderme" seçeneğini işaretleyerek, diğer grup üyelerinin gelen kutularından gönderdiğiniz mesajı da silebilirsiniz.
uk: Ви також можете видалити повідомлення, надіслане вами, з історії для інших учасників групи, вибравши «Відкликати мої повідомлення».

# lng_selected_unsend_about_user_one
source: You can also delete the message you sent from {user}'s inbox by checking "Unsend my messages".
be: Вы можаце таксама выдаліць паведамленне, адпраўленае вамі з уваходных паведамленняў {user}, выбраўшы «Адклікаць мае паведамленні».
ca: També podeu eliminar el missatge enviat de la bústia de {user} marcant «Retira els meus missatges».
de: Du kannst auch diese Nachricht bei {user} im Chat löschen, wenn du "Widerrufe meine Nachrichten" aktivierst.
es: “Retirar mis mensajes” también eliminará el mensaje que enviaste para {user}.
fr: Vous pouvez aussi supprimer votre message pour {user} en cochant "Retirer mes messages".
it: Puoi eliminare il messaggio che hai inviato anche dalla cronologia di {user} selezionando "Ritira i miei messaggi".
ko: "보낸 메시지 회수"를 체크하여 보낸 메시지를 {user} 님의 대화방에서도 삭제하실 수 있습니다.
ms: Anda boleh hapus mesej yang anda kirim dari inbox {user} dengan menanda "Tarik balik mesej saya".
nl: Je kunt dit bericht ook verwijderen bij {user} via de optie “bericht intrekken”.
pl: Zaznaczając opcję „Usuń moje wysłane wiadomości”, możesz usunąć ze skrzynki odbiorczej użytkownika **{user}** wiadomość.
pt_br: Você também pode apagar a mensagem que você enviou da caixa de entrada de {user} marcando "Apagar minhas mensagens".
ru: Чтобы удалить отправленное Вами сообщение из истории для {user}, выберите «Отозвать мои сообщения».
tr: Gönderdiğiniz mesajı {user} kişisinin gelen kutusundan "Mesajlarımı gönderme" seçeneğini işaretleyerek de silebilirsiniz.
uk: Щоб видалити повідомлення, надіслане вами, також у {user}, позначте «Відкликати мої повідомлення».

# lng_self_destruct_description
source: If you don't come online at least once within this period, your account will be deleted along with all groups, messages and contacts.
be: Калі вы не ўваходзілі як мінімум аднойчы за гэты перыяд, ваш уліковы запіс будзе аўтаматычна выдалены, разам з усімі суполкамі, паведамленнямі і кантактамі.
ca: Si no us connecteu almenys una vegada durant aquest període, el compte s'eliminarà, així com els vostres grups, missatges i contactes.
de: Wenn du dich innerhalb dieser Zeit nicht anmeldest, wird dein Konto mit allen Nachrichten, Gruppen und Kontakten gelöscht.
es: Si no estás en línea al menos una vez durante este período, tu cuenta se eliminará junto con todos tus mensajes y contactos.
fr: Si vous ne vous connectez pas au moins une fois au cours de cette période, votre compte sera supprimé, ainsi que tous vos groupes, messages, et contacts.
it: Se non ti connetti almeno una volta in questo periodo, il tuo account sarà eliminato insieme a tutti i gruppi, i messaggi e i contatti.
ko: 이 기간 안에 한 번이라도 접속하지 않으시면, 모든 그룹, 메시지, 연락처와 더불어 회원님의 계정이 사라집니다.
ms: Sekiranya anda tidak di talian sekurangnya sekali dalam tempoh ini, akaun anda akan dihapus bersama dengan semua grup, mesej dan kenalan.
nl: Als je binnen deze periode niet minimaal één keer ingelogd bent geweest zal je account worden verwijderd, inclusief alle data.
pl: Jeśli nie będziesz online co najmniej raz w ciągu tego okresu, konto zostanie usunięte wraz ze wszystkimi grupami, wiadomościami i kontaktami.
pt_br: Se você não ficar online ao menos uma vez neste período, sua conta será apagada junto com seus grupos, mensagens e contatos.
ru: Если за это время Вы ни разу не заглянете в Telegram, аккаунт будет удалён вместе со всеми группами, сообщениями и контактами.
tr: Bu süre içinde en az bir kez çevrimiçi olmazsanız; hesabınız tüm gruplar, mesajlar ve kişiler ile birlikte silinecektir.
uk: Якщо ви не заходитимете в Telegram хоча б раз за цей період, ваш акаунт буде видалено разом з усіма групами, повідомленнями та контактами.

# lng_self_destruct_sessions_description
source: If you don't come online from a specific session at least once within this period, it will be terminated.
be: Калі вы не з'явіцеся ў сетцы праз пэўны сеанс хаця б адзін раз за гэты перыяд, ён будзе скончаны.
ca: Si no us connecteu des d'una sessió específica almenys una vegada en aquest període, es tancarà la sessió.
de: Wenn du innerhalb dieses Zeitraums nicht mindestens einmal von einer bestimmten Sitzung online kommst, wird sie beendet.
es: Si no estás en línea desde una sesión en específico al menos una vez durante este período, se cerrará.
fr: Si vous ne vous connectez pas depuis une session spécifique au moins une fois pendant cette période, elle sera clôturée.
it: Se non ti colleghi da una sessione specifica almeno una volta entro questo periodo, sarà terminata.
ko: 특정 세션에서 일정 기간 동안 한번이라도 온라인을 하지 않을 경우 종료가 됩니다.
ms: Jika anda tidak berada di talian dari sesi tertentu sekurang-kurangnya sekali dalam tempoh masa ini, ianya akan ditamatkan.
pl: Jeśli w tym czasie nie wejdziesz do sieci z danej sesji przynajmniej raz, zostanie ona zakończona.
pt_br: Se você não ficar online em uma sessão específica pelo menos uma vez nesse período, ela será terminada.
ru: Сеансы, с которых не будет никакой активности в течение этого периода, будут завершаться автоматически.
tr: Bu süre içerisinde belirli bir oturumdan en az bir kez çevrimiçi olmazsanız, bu oturum sonlandırılacaktır.
uk: Сеанси, з яких ви не з'являєтеся в мережі жодного разу за вибраний період, автоматично завершуються.

# lng_self_destruct_sessions_title
source: Session termination
be: Завяршэнне сеанса
ca: Tancament de la sessió
de: Beendigung der Sitzung
es: Cierre de sesión
fr: Expiration de session
it: Chiusura sessioni
ko: 세션 종료
ms: Penamatan sesi
pl: Zakończenie sesji
pt_br: Encerramento de sessão
ru: Завершение сеансов
tr: Oturum sonlandırma
uk: Автозавершення сеансів

# lng_self_destruct_title
source: Account self-destruction
be: Самазнішчэнне ўліковага запісу
ca: Autodestrucció del compte
de: Automatische Kontolöschung
es: Autodestrucción de la cuenta
fr: Autodestruction du compte
it: Autodistruzione account
ko: 계정 자동 탈퇴
ms: Akaun musnah-sendiri
nl: Account verwijderen
pl: Samozniszczenie konta
pt_br: Autodestruição da conta
ru: Автоудаление аккаунта
tr: Hesabın kendini yok etmesi
uk: Самознищення акаунта

# lng_send_action_choose_sticker
source: choosing a sticker
be: выбірае стыкер
ca: està triant un adhesiu
de: wählt Sticker
es: eligiendo un sticker
fr: choisit un autocollant
it: sta scegliendo uno sticker
ko: 스티커 고르는 중
ms: memilih stiker
pl: wybiera naklejkę
pt_br: escolhendo um sticker
ru: выбирает стикер
tr: çıkartma seçiyor
uk: вибирає наліпку

# lng_send_action_record_audio
source: recording a voice message
be: запісвае галасавое паведамленне
ca: està enregistrant un àudio
de: nimmt Sprachnachricht auf
es: grabando un mensaje de voz
fr: enregistre un message vocal
it: sta registrando un vocale
ko: 음성 메시지 녹음 중
ms: merakam mesej suara
nl: spraakbericht opnemen
pl: nagrywa wiadomość głosową
pt_br: gravando mensagem de voz
ru: записывает голосовое сообщение
tr: sesli mesaj kaydediyor
uk: записує голосове повідомлення

# lng_send_action_record_round
source: recording a video message
be: запісвае відэапаведамленне
ca: està fent un missatge de vídeo
de: nimmt Videonachricht auf
es: grabando un videomensaje
fr: enregistre un message vidéo
it: sta registrando un videomessaggio
ko: 동영상 메시지 녹화 중
ms: merakam mesej video
nl: videobericht opnemen
pl: nagrywa wiadomość wideo
pt_br: gravando mensagem de vídeo
ru: записывает видеосообщение
tr: görüntülü mesaj kaydediyor
uk: запис відеоповідомлення

# lng_send_action_record_video
source: recording a video
be: запісвае відэа
ca: està enregistrant un vídeo
de: schickt Video
es: grabando un video
fr: enregistre une vidéo
it: sta registrando un video
ko: 동영상 녹화 중
ms: merakam video
nl: video opnemen
pl: nagrywa wideo
pt_br: gravando vídeo
ru: записывает видео
tr: video kaydediyor
uk: запис відео

# lng_send_action_upload_audio
source: sending a voice message
be: адпраўляе галасавое паведамленне
ca: està enviant un àudio
de: sendet Sprachnachricht
es: enviando un mensaje de voz
fr: envoie un message vocal
it: sta inviando un vocale
ko: 음성 메시지 보내는 중
ms: mengirim mesej suara
nl: spraakbericht versturen
pl: wysyła wiadomość głosową
pt_br: enviando uma mensagem de voz
ru: отправляет голосовое сообщение
tr: sesli mesaj gönderiyor
uk: надсилає голосове повідомлення

# lng_send_action_upload_file
source: sending a file
be: адпраўляе файл
ca: està enviant un fitxer
de: sendet eine Datei
es: enviando un archivo
fr: envoie un fichier
it: sta inviando un file
ko: 파일 보내는 중
ms: mengirim fail
nl: bestand versturen
pl: wysyła plik
pt_br: enviando um arquivo
ru: отправляет файл
tr: dosya gönderiyor
uk: надсилає файл

# lng_send_action_upload_photo
source: sending a photo
be: адпраўляе фота
ca: està enviant una foto
de: sendet ein Bild
es: enviando una foto
fr: envoie une image
it: sta inviando una foto
ko: 사진 보내는 중
ms: mengirim foto
nl: foto versturen
pl: wysyła zdjęcie
pt_br: enviando uma foto
ru: отправляет фото
tr: fotoğraf gönderiyor
uk: надсилає фото

# lng_send_action_upload_round
source: sending a video message
be: адпраўляе відэапаведамленне
ca: està enviant un missatge de vídeo
de: sendet eine Videonachricht
es: enviando un videomensaje
fr: envoie un message vidéo
it: sta inviando un videomessaggio
ko: 동영상 메시지 보내는 중
ms: mengirim mesej video
nl: videobericht versturen
pl: wysyła wiadomość wideo
pt_br: enviando uma mensagem de vídeo
ru: отправляет видеосообщение
tr: görüntülü mesaj gönderiyor
uk: надсилає відеоповідомлення

# lng_send_action_upload_video
source: sending a video
be: адпраўляе відэа
ca: està enviant un vídeo
de: sendet ein Video
es: enviando un video
fr: envoie une vidéo
it: sta inviando un video
ko: 동영상 보내는 중
ms: mengrim video
nl: video versturen
pl: wysyła wideo
pt_br: enviando um vídeo
ru: отправляет видео
tr: video gönderiyor
uk: надсилає відео

# lng_send_album
source: Send as an album
be: Адправіць альбомам
ca: Envia-ho com a un àlbum
de: Als Album senden
es: Enviar como álbum
fr: Envoyer ensemble
it: Invia come album
ko: 사진첩으로 보내기
ms: Kirim sebagai album
nl: Stuur als album
pl: Wyślij jako album
pt_br: Enviar como álbum
ru: Отправить альбомом
tr: Bir albüm olarak gönder
uk: Надіслати альбомом

# lng_send_anonymous_ph
source: Send anonymously...
be: Адправіць ананімна...
ca: Enviament anònim...
de: Anonym senden...
es: Enviar anónimamente…
fr: Envoi anonyme…
it: Invia anonimamente...
ko: 익명으로 보내기
ms: Kirim tanpa pengenalan...
nl: Anoniem verzenden
pl: Wysyłasz anonimowo
pt_br: Envio anônimo...
ru: Анонимное сообщение...
tr: Anonim olarak gönder…
uk: Написати анонімно...

# lng_send_as_anonymous_admin
source: Anonymous admin
be: Ананімны кіраўнік
ca: Administrador anònim
de: Anonymer Admin
es: Administrador anónimo
fr: Admin anonyme
it: Amministratore anonimo
ko: 익명 관리자
ms: Pentadbir tanpa nama
pl: Anonimowy admin
pt_br: Admin anônimo
ru: Анонимный администратор
tr: Anonim yönetici
uk: Анонімний адміністратор

# lng_send_compressed
source: Compress images
be: Сціснуць відарысы
ca: Comprimeix imatges
de: Bilder komprimieren
es: Comprimir imágenes
fr: Compresser les images
it: Comprimi immagini
ko: 이미지 압축하기
ms: Kecilkan imej
nl: Afbeeldingen comprimeren
pl: Kompresuj obrazy
pt_br: Comprimir imagens
ru: Сжать изображение
tr: Resimleri sıkıştır
uk: Стиснути зображення

# lng_send_file
source: Send as a file
be: Адправіць як файл
ca: Envia-ho com a fitxer
de: Als Datei senden
es: Enviar como archivo
fr: Envoyer comme fichier
it: Invia come file
ko: 파일로 보내기
ms: Kirim sebagai fail
nl: Stuur als bestand
pl: Wyślij jako plik
pt_br: Enviar como arquivo
ru: Отправить как файл
tr: Dosya olarak gönder
uk: Надіслати як файл

# lng_send_grouped
source: Group items
be: Згрупаваць
ca: Agrupa els ítems
de: Elemente gruppieren
es: Agrupar ítems
fr: Grouper les éléments
it: Raggruppa oggetti
ko: 항목 묶기
ms: Kumpulkan benda
nl: Items groeperen
pl: Grupuj elementy
pt_br: Agrupar itens
ru: Группировать
tr: Öğeleri grupla
uk: Згрупувати

# lng_send_image_empty
source: File: {name} is empty and can't be sent.
be: Немагчыма адправіць пусты файл: {name}
ca: Fitxer: {name} està buit i no es pot enviar.
de: Leere Datei {name} konnte nicht gesendet werden
es: El archivo {name} está vacío y no se puede enviar.
fr: Fichier: {name} est vide et ne peut être envoyé.
it: File: {name} è vuoto e non può essere inviato.
ko: 파일: {name} 은(는) 빈 파일이며 보낼 수 없습니다.
ms: Fail {name} adalah kosong dan tak boleh dikirim.
nl: Verzenden mislukt, bestand {name} is leeg.
pl: Plik: {name} jest pusty i nie można go wysłać.
pt_br: Arquivo: {name} está vazio e não pode ser enviado.
ru: Невозможно отправить пустой файл: {name}
tr: Dosya: {name} boş ve gönderilemez.
uk: Неможливо надіслати порожній файл: {name}

# lng_send_image_too_large
source: File could not be sent, because it is larger than 2 GB: {name} You can send as many files as you like, but each must be smaller than 2 GB.
be: Немагчыма адправіць файл, бо яго памер большы за 2 ГБ: {name} Вы можаце адпраўляць некалькі файлаў, але кожны павінен быць меншы за 2 ГБ.
ca: No s'ha pogut enviar el fitxer, és major a 2 GB: {name} Podeu enviar tants fitxers com vulgueu, sempre que siguin inferiors a 2 GB.
de: {name} ist größer als 2 GB und kann daher nicht gesendet werden. Du kannst beliebig viele Dateien senden, aber jede muss kleiner als 2 GB sein.
es: Tu archivo no pudo ser enviado porque supera los 2 GB: {name} Puedes enviar tantos archivos como quieras, pero cada uno debe tener un tamaño inferior a 2 GB.
fr: Impossible d'envoyer le fichier, car il pèse plus de 2 Go : {name} Vous pouvez envoyer autant de fichiers que vous le souhaitez, mais chacun doit faire moins de 2 Go.
it: Impossibile inviare il file, perché più grande di 2 GB: {name} Puoi inviare tutti i file che desideri, ma ognuno deve essere più piccolo di 2 GB.
ko: 파일이 2 GB 이상이기 때문에 전송 할 수 없습니다: {name} 원하는 만큼 파일 전송이 가능하지만, 각 파일은 2 GB 보다 작아야 합니다.
ms: Tak boleh hantar fail, kerana ianya besar daripada 2 GB: {name} Anda boleh kirim seberapa banyak fail yang anda suka, tetapi setiap fail hendaklah tidak melebihi 2 GB.
nl: Verzenden mislukt, {name} is groter dan 2 GB Je kunt zoveel bestanden versturen als je maar wilt, zolang ze kleinere zijn dan 2 GB.
pl: Twój plik nie mógł zostać wysłany, ponieważ jest większy niż 2 GB: {name} Możesz wysłać tyle plików, ile chcesz, ale każdy z nich musi być mniejszy niż 2 GB.
pt_br: Não foi possível enviar o seu arquivo porque ele tem mais de 2 GB: {name} Você pode enviar quantos arquivos desejar, mas cada um precisa ter menos de 2 GB.
ru: Не удалось отправить файл, так как он больше 2 ГБ: {name} Вы можете отправить неограниченное число файлов, но максимальный размер одного файла — 2 ГБ.
tr: Dosyanız 2 GB'dan büyük olduğundan gönderilemedi: {name} İstediğiniz kadar dosya gönderebilirsiniz. Ancak her birinin 2 GB'dan küçük olması gerekir.
uk: Помилка надсилання: розмір файлу {name} перевищує 2 ГБ. Ви можете надсилати скільки завгодно файлів, кожен розміром менше за 2 ГБ.

# lng_send_media_invalid_files
source: Sorry, no valid files found.
be: На жаль, адпаведныя файлы не знойдзены.
ca: No s'han torbat fitxers vàlids.
de: Leider keine gültigen Dateien gefunden.
es: Lo sentimos, no se encontraron archivos válidos.
fr: Désolé, aucun fichier validé trouvé.
it: Spiacenti, nessun file valido trovato.
ko: 죄송합니다, 올바른 파일을 찾지 못했습니다.
ms: Maaf, tiada fail sah dijumpai.
nl: Sorry, geen geldige bestanden gevonden.
pl: Nie znaleziono prawidłowych plików.
pt_br: Desculpe, nenhum arquivo válido encontrado.
ru: Корректных файлов не найдено.
tr: Üzgünüz, geçerli dosya bulunamadı.
uk: Не знайдено коректних файлів.

# lng_send_photo
source: Send as a photo
be: Адправіць як фота
ca: Envia-ho com a foto
de: Als Bild senden
es: Enviar como foto
fr: Envoyer comme photo
it: Invia come immagine
ko: 사진으로 보내기
ms: Kirim sebagai foto
nl: Stuur als foto
pl: Wyślij jako zdjęcie
pt_br: Enviar como foto
ru: Отправить как фото
tr: Bir fotoğraf olarak gönder
uk: Надіслати як фото

# lng_send_separate_photos
source: Send as separate photos
be: Адправіць як асобныя фота
ca: Envia-ho com a fotos separades
de: Als einzelne Bilder senden
es: Enviar fotos por separado
fr: Envoyer séparément
it: Invia come immagini separate
ko: 사진 낱장으로 보내기
ms: Kirim sebagai foto berasingan
nl: Stuur als afzonderlijke foto's
pl: Wyślij jako oddzielne zdjęcia
pt_br: Enviar como fotos separadas
ru: Не группировать фотографии
tr: Ayrı fotoğraflar olarak gönder
uk: Надіслати окремими фото

# lng_send_separate_photos_videos
source: Send as separate media
be: Адправіць як асобныя медыя
ca: Envia-ho com a fitxers separats
de: Als einzelne Medien senden
es: Enviar como multimedia por separado
fr: Envoyer séparément
it: Invia come media separati
ko: 미디어 낱개로 보내기
ms: Kirim sebagai media berasingan
nl: Media afzonderlijk versturen
pl: Wyślij jako oddzielne multimedia
pt_br: Enviar como mídia separada
ru: Не группировать медиафайлы
tr: Ayrı medya olarak gönder
uk: Надіслати окремими медіа

# lng_sent_date
source: Sent: {date}
be: Адпраўлена: {date}
ca: Enviat: {date}
de: Gesendet: {date}
es: Enviado: {date}
fr: Envoyé : {date}
it: Inviato: {date}
ko: 보낸날자: {date}
ms: Kirim: {date}
nl: Verstuurd: {date}
pl: Wysłano: {date}
pt_br: Enviada: {date}
ru: Отправлено: {date}
tr: Gönderildi: {date}
uk: Надіслано: {date}

# lng_sessions_header
source: Current session
be: Бягучы сеанс
ca: Sessió actual
de: Dieses Gerät
es: Sesión actual
fr: Session actuelle
it: Sessione attuale
ko: 현재 세션
ms: Sesi kini
nl: Huidige sessie
pl: To urządzenie
pt_br: Este dispositivo
ru: Текущий сеанс
tr: Mevcut oturum
uk: Поточний сеанс

# lng_sessions_location_about
source: This location is based only on the IP address and may not always be accurate.
be: Месцазнаходжанне вызначаецца толькі IP-адрасам і можа быць недакладным.
ca: Aquesta ubicació només es basa en l'adreça IP i podria ser imprecisa.
de: Diese Standortschätzung basiert auf der IP-Adresse und ist nicht immer genau.
es: Esta ubicación estimada se basa en la dirección IP y puede no ser siempre precisa.
fr: Cet emplacement est uniquement basé sur l'adresse IP et peut ne pas être précis.
it: Questa posizione è basata sull'indirizzo IP e potrebbe non essere sempre precisa.
ko: 이 위치는 IP 주소를 기반한 추정이며 항상 정확하지 않을 수 있습니다.
ms: Anggaran lokasi ini berdasarkan pada alamat IP dan tak semestinya tepat.
pl: Ta lokalizacja jest oparta na adresie IP i nie zawsze może być dokładna.
pt_br: Esta estimativa de localização é baseada no endereço IP e pode não ser precisa sempre.
ru: Данные о геопозиции основаны на IP-адресе и могут быть неточными.
tr: Bu konum tahminidir, IP adresine dayanır ve her zaman doğru olmayabilir.
uk: Розташування визначене лише з IP-адреси і може бути неточним.

# lng_sessions_system
source: System version
be: Версія сістэмы
ca: Versió del sistema
es: Sistema
fr: Version du système
it: Versione sistema
ko: 시스템 버전
ms: Versi sistem
pl: Wersja systemu
pt_br: Versão do sistema
ru: Версия системы
tr: Sistem sürümü
uk: Версія системи

# lng_sessions_terminate_all
source: Terminate all other sessions
be: Скончыць усе іншыя сеансы
ca: Tanca les altres sessions
de: Alle anderen Sitzungen abmelden
es: Cerrar todas las demás sesiones
fr: Fermer toutes les autres sessions
it: Termina tutte le altre sessioni
ko: 다른 세션 모두 종료
ms: Tamatkan semua sesi lain
nl: Beëindig alle andere sessies
pl: Zakończ wszystkie inne sesje
pt_br: Terminar todas as outras sessões
ru: Завершить все другие сеансы
tr: Diğer tüm oturumları sonlandır
uk: Завершити всі інші сеанси

# lng_settings_about_bio
source: Any details such as age, occupation or city. Example: 23 y.o. designer from San Francisco
be: Любыя звесткі кшталту ўзросту, месца жыхарства або адукацыі. Напрыклад: 18 гадоў, студэнт БДУ
ca: Detalls com l'edat, la professió o la vostra ciutat. Exemple: Tinc 23 anys, dissenyador de Menorca.
de: Jedes beliebige Detail, z.B. Alter, Beruf, usw. Beispiel: 23w, Flugbegleiterin aus Kärnten.
es: Datos como la edad, ocupación o ciudad. Ejemplo: Diseñador de Chicago. 23 años.
fr: Des informations comme l'âge, la profession ou la ville. Exemple : Artiste de 23 ans à Lyon
it: Qualsiasi dettaglio come età, lavoro o città. Esempio: Designer di 23 anni da San Francisco.
ko: 나이와 직업, 도시 따위를 자유롭게 소개하세요. 보기: 서울에 사는 23살 디자이너입니다
ms: Butiran seperti umur, pekerjaan atau bandar. Contoh: 23 tahun, jurutera dari Seberang Tayor
nl: Je kunt hier wat over jezelf vertellen. Voorbeeld: Postbode uit Nieuwendijk.
pl: Różne szczegóły takie jak wiek, zawód, miejscowość. Przykład: 23 lata, projektant z Warszawy
pt_br: Qualquer detalhe. Como idade, ocupação ou cidade. Exemplo: 24 anos, designer e de São Francisco.
ru: Любые подробности, например: возраст, род занятий или город. Пример: 23 года, дизайнер из Санкт-Петербурга.
tr: Yaş, meslek ya da şehir gibi herhangi bir detay. Örnek: 28 yaşında. İstanbul'da tasarımcı.
uk: Будь-які деталі, такі як вік, професія чи місто. Наприклад: 23 роки, дизайнер із Харкова.

# lng_settings_adaptive_wide
source: Adaptive layout for wide screens
be: Адаптаваць паведамленні для шырокіх экранаў
ca: Disposició adaptativa per a pantalles amples
de: Optimiertes Layout für breite Bildschirme
es: Diseño adaptable para pantallas anchas
fr: Adapter pour les écrans larges
it: Layout adattivo per grandi schermi
ko: 와이드 스크린 레이아웃 적용
ms: Penyesuaian susun atur untuk skrin lebar
nl: Adaptieve layout voor brede schermen
pl: Adaptacyjny układ dla szerokich ekranów
pt_br: Layout adaptativo para telas grandes
ru: Выравнивание для широких экранов
tr: Geniş ekranlar için uyarlanabilir düzen
uk: Пристосований вигляд для широких екранів
